<?php 

    return 
    [
        'neaam'=>'جمعية حفظ النعم الخيرية',
        'welcome'=>'أهلا بك',
        'settings'=>'إعدادات',
        'log Out'=>'الخروج',
        'log in '=>'تسجيل الدخول',
        'sign up '=>'إنشاء حساب جديد',
        'name'=>'اسم المستخدم',
        'password'=>'كلمة المرور',
        'email'=>'البريد الإلكتروني',
        'mobile'=>'رقم الجوال',
        'address'=>'العنوان الوطني',
        'region'=>'المنطقة',
        'map'=>'العنوان على الخريطة',
        'log_in_error'=>'مستخدم غير موجود برجاء إنشاء حساب جديد',
        'sign_up_success'=>'تم إنشاء الحساب بنجاح',
        'logout_success'=>'تم تسجيل الخروج بنجاح',
        



    ];
?>